[
    {
        "title": "",
        "author": "",
        "journal": "",
        "date": "20--",
        "abstract": "",
        "doi": ""
    },
    {
        "title": "ProteoParc: A tool to generate protein reference databases for ancient and non-model organisms",
        "author": "Guillermo Carrillo-Martin, Johanna Krueger, Tomas Marques-Bonet, Esther Lizano",
        "journal": "Bioarxiv",
        "date": "2025-08-02",
        "abstract": "Over the last few years, the increasing interest in analysing the proteome of extinct and non-model organisms has generated a new field of research expanding the scope of proteomics. The lack of curated databases and/or molecular data from these organisms forces researchers to manually search in different public repositories for related protein sequences, either for MS/MS peptide identification or ZooMS marker annotation. This can lead to format incongruences and hinder reproducibility between studies. To address this issue, we introduce ProteoParc, a user-friendly software that generates reference databases by systematically downloading and processing protein sequences from the most widely used public repositories. The pipeline’s output is a non-redundant protein database, formatted to be interpreted by typical peptide identification software. Moreover, the user can adjust the database dimension and composition by applying different criteria to include only a certain number of genes or species. Thus, ProteoParc is an easy and fast, custom-made bioinformatic tool useful for future paleoproteomics analysis in ancient samples related to understudied organisms.",
        "doi": "https://doi.org/10.1101/2025.07.31.667843"
    },
    {
        "title": "Phylogenetic signal in primate tooth enamel proteins and its relevance for paleoproteomics",
        "author": "Ricardo Fong-Zazueta, Johanna Krueger, David M Alba, Xènia Aymerich, Robin M D Beck, Enrico Cappellini, Guillermo Carrillo-Martin, Omar Cirilli, Nathan Clark, Omar E Cornejo, Kyle Kai-How Farh, Luis Ferrández-Peral, David Juan, Joanna L Kelley, Lukas F K Kuderna, Jordan Little, Joseph D Orkin, Ryan S Paterson, Harvinder Pawar, Tomas Marques-Bonet, Esther Lizano",
        "journal": "Genome Biology and Evolution",
        "date": "2025-01-21",
        "abstract": "Ancient tooth enamel, and to some extent dentin and bone, contain characteristic peptides that persist for long periods of time. In particular, peptides from the enamel proteome (enamelome) have been used to reconstruct the phylogenetic relationships of fossil taxa. However, the enamelome is based on only about 10 genes, whose protein products undergo fragmentation in vivo and post mortem. This raises the question as to whether the enamelome alone provides enough information for reliable phylogenetic inference. We address these considerations on a selection of enamel-associated proteins that has been computationally predicted from genomic data from 232 primate species. We created multiple sequence alignments for each protein and estimated the evolutionary rate for each site. We examined which sites overlap with the parts of the protein sequences that are typically isolated from fossils. Based on this, we simulated ancient data with different degrees of sequence fragmentation, followed by phylogenetic analysis. We compared these trees to a reference species tree. Up to a degree of fragmentation that is similar to that of fossil samples from 1 to 2 million years ago, the phylogenetic placements of most nodes at family level are consistent with the reference species tree. We tested phylogenetic analysis on combinations of different enamel proteins and found that the composition of the proteome can influence deep splits in the phylogeny. With our methods, we provide guidance for researchers on how to evaluate the potential of paleoproteomics for phylogenetic studies before sampling valuable ancient specimens.",
        "doi": "https://doi.org/10.1093/gbe/evaf007"
    },
    {
        "title": "Ecological and anthropogenic effects on the genomic diversity of lemurs in Madagascar",
        "author": "Joseph D. Orkin, Lukas F. K. Kuderna, Núria Hermosilla-Albala, Claudia Fontsere, Megan L. Aylward, Mareike C. Janiak, Nicole Andriaholinirina, Patricia Balaresque, Mary E. Blair, Jean-Luc Fausser, Ivo Glynne Gut, Marta Gut, Matthew W. Hahn, R. Alan Harris, Julie E. Horvath, Christine Keyser, Andrew C. Kitchener, Minh D. Le, Esther Lizano, Stefan Merker, Tilo Nadler, George H. Perry, Clément J. Rabarivola, Linett Rasmussen, Muthuswamy Raveendran, Christian Roos, Dong Dong Wu, Alphonse Zaramody, Guojie Zhang, Dietmar Zinner, Luca Pozzi, Jeffrey Rogers, Kyle Kai-How Farh, Tomas Marques Bonet",
        "journal": "Nature Ecology & Evolution",
        "date": "2024-12-27",
        "abstract": "Ecological variation and anthropogenic landscape modification have had key roles in the diversification and extinction of mammals in Madagascar. Lemurs represent a radiation with more than 100 species, constituting roughly one-fifth of the primate order. Almost all species of lemurs are threatened with extinction, but little is known about their genetic diversity and demographic history. Here, we analyse high-coverage genome-wide resequencing data from 162 unique individuals comprising 50 species of Lemuriformes, including multiple individuals from most species. Genomic diversity varies widely across the infraorder and yet is broadly consistent among individuals within species. We show widespread introgression in multiple genera and generally high levels of genomic diversity likely resulting from allele sharing that occurred during periods of connectivity and fragmentation during climatic shifts. We find distinct patterns of demographic history in lemurs across the ecogeographic regions of Madagascar within the last million years. Within the past 2,000 years, lemurs underwent major declines in effective population size that corresponded to the timing of human population expansion in Madagascar. In multiple regions of the island, we identified chronological trajectories of inbreeding that are consistent across genera and species, suggesting localized effects of human activity. Our results show how the extraordinary diversity of these long-neglected, endangered primates has been influenced by ecological and anthropogenic factors.",
        "doi": "https://doi.org/10.1038/s41559-024-02596-1"
    },
    {
        "title": "Whole genomes of Amazonian uakari monkeys reveal complex connectivity and fast differentiation driven by high environmental dynamism",
        "author": "Núria Hermosilla-Albala, Felipe Ennes Silva, Sebastián Cuadros-Espinoza, Claudia Fontsere, Alejandro Valenzuela-Seba, Harvinder Pawar, Marta Gut, Joanna L. Kelley, Sandra Ruibal-Puertas, Pol Alentorn-Moron, Armida Faella, Esther Lizano, Izeni Farias, Tomas Hrbek, Joao Valsecchi, Ivo G. Gut, Jeffrey Rogers, Kyle Kai-How Farh, Lukas F. K. Kuderna, Tomas Marques-Bonet, Jean P. Boubli",
        "journal": "Communications Biology",
        "date": "2024-10-8",
        "abstract": "Despite showing the greatest primate diversity on the planet, genomic studies on Amazonian primates show very little representation in the literature. With 48 geolocalized high coverage whole genomes from wild uakari monkeys, we present the first population-level study on platyrrhines using whole genome data. In a very restricted range of the Amazon rainforest, eight uakari species (Cacajao genus) have been described and categorized into the bald and black uakari groups, based on phenotypic and ecological differences. Despite a slight habitat overlap, we show that posterior to their split 0.92 Mya, bald and black uakaris have remained independent, without gene flow. Nowadays, these two groups present distinct genetic diversity and group-specific variation linked to pathogens. We propose differing hydrology patterns and effectiveness of geographic barriers have modulated the intra-group connectivity and structure of bald and black uakari populations. With this work we have explored the effects of the Amazon rainforest’s dynamism on wild primates’ genetics and increased the representation of platyrrhine genomes, thus opening the door to future research on the complexity and diversity of primate genomics.",
        "doi": "https://doi.org/10.1038/s42003-024-06901-3"
    },
    {
        "title": "Whole-genomes from the extinct Xerces Blue butterfly can help identify declining insect species",
        "author": "Toni de-Dios, Claudia Fontsere, Pere Renom, Josefin Stiller, Laia Llovera, Marcela Uliano-Silva, Alejandro Sánchez-Gracia, Charlotte Wright, Esther Lizano, Berta Caballero, Arcadi Navarro, Sergi Civit, Robert K. Robbins, Mark Blaxter, Tomàs Marquès-Bonet, Roger Vila, Carles Lalueza-Fox",
        "journal": "Genetics and Genomics",
        "date": "2024-10-04",
        "abstract": "The Xerces Blue (<em>Glaucopsyche xerces</em>) is considered to be the first butterfly to become extinct at global scale in historical times. It was notable for its chalky lavender wings with conspicuous white spots on the ventral wings. The last individuals were collected in their restricted habitat, in the dunes near the Presidio military base in San Francisco, in 1941. We sequenced the genomes of four 80 to 100-year-old Xerces Blue, and seven historical and one modern specimens of its closest relative, the Silvery Blue (G. lygdamus). We compared these to a novel annotated genome of the Green-Underside Blue (G. alexis). Phylogenetic relationships inferred from complete mitochondrial genomes indicate that Xerces Blue was a distinct species that diverged from the Silvery Blue lineage at least 850,000 years ago. Using nuclear genomes, both species experienced population growth during the Eemian interglacial period, but the Xerces Blue decreased to a very low effective population size subsequently, a trend opposite to that observed in the Silvery Blue. Runs of homozygosity and deleterious load in the Xerces Blue were significantly greater than in the Silvery Blue, suggesting a higher incidence of inbreeding. These signals of population decline observed in Xerces Blue could be used to identify and monitor other insects threatened by human activities, whose extinction patterns are still not well known.",
        "doi": "https://doi.org/10.7554/eLife.87928.2"
    },
    {
        "title": "Genomic insights into the Montseny brook newt (<em>Calotriton arnoldi</em>), a Critically Endangered glacial relict",
        "author": "Adrián Talavera, Marc Palmada-Flores, Bernat Burriel-Carranza, Emilio Valbuena-Ureña, Gabriel Mochales-Riaño, Dean C. Adams, Héctor Tejero-Cicuéndez, Anna Soler-Membrives, Fèlix Amat, Daniel Guinart, Francesc Carbonell, Elena Obon, Tomàs Marquès-Bonet, Salvador Carranza",
        "journal": "iScience",
        "date": "2024-01-19",
        "abstract": "The Montseny brook newt (<em>Calotriton arnoldi</em>), considered the most endangered amphibian in Europe, is a relict salamandrid species endemic to a small massif located in northeastern Spain. Although conservation efforts should always be guided by genomic studies, those are yet scarce among urodeles, hampered by the extreme sizes of their genomes. Here, we present the third available genome assembly for the order Caudata, and the first genomic study of the species and its sister taxon, the Pyrenean brook newt (Calotriton asper), combining whole-genome and ddRADseq data. Our results reveal significant demographic oscillations which accurately mirrored Europe’s climatic history. Although severe bottlenecks have led to depauperate genomic diversity and long runs of homozygosity along a gigantic genome, inbreeding might have been avoided by assortative mating strategies. Other life history traits, however, seem to have been less advantageous, and the lack of land dispersal has driven to exceptional levels of population fragmentation.",
        "doi": "https://doi.org/10.1016/j.isci.2023.108665"
    },
    {
        "title": "Identification of constrained sequence elements across 239 primate genomes",
        "author": "Lukas F. K. Kuderna, Jacob C. Ulirsch, Sabrina Rashid, Mohamed Ameen, Laksshman Sundaram, Glenn Hickey, Anthony J. Cox, Hong Gao, Arvind Kumar, Francois Aguet, Matthew J. Christmas, Hiram Clawson, Maximilian Haeussler, Mareike C. Janiak, Martin Kuhlwilm, Joseph D. Orkin, Thomas Bataillon, Shivakumara Manu, Alejandro Valenzuela, Juraj Bergman, Marjolaine Rouselle, Felipe Ennes Silva, Lidia Agueda, Julie Blanc, Marta Gut, Dorien de Vries, Ian Goodhead, R. Alan Harris, Muthuswamy Raveendran, Axel Jensen, Idriss S. Chuma, Julie E. Horvath, Christina Hvilsom, David Juan, Peter Frandsen, Joshua G. Schraiber, Fabiano R. de Melo, Fabrício Bertuol, Hazel Byrne, Iracilda Sampaio, Izeni Farias, João Valsecchi, Malu Messias, Maria N. F. da Silva, Mihir Trivedi, Rogerio Rossi, Tomas Hrbek, Nicole Andriaholinirina, Clément J. Rabarivola, Alphonse Zaramody, Clifford J. Jolly, Jane Phillips-Conroy, Gregory Wilkerson, Christian Abee, Joe H. Simmons, Eduardo Fernandez-Duque, Sree Kanthaswamy, Fekadu Shiferaw, Dongdong Wu, Long Zhou, Yong Shao, Guojie Zhang, Julius D. Keyyu, Sascha Knauf, Minh D. Le, Esther Lizano, Stefan Merker, Arcadi Navarro, Tilo Nadler, Chiea Chuen Khor, Jessica Lee, Patrick Tan, Weng Khong Lim, Andrew C. Kitchener, Dietmar Zinner, Ivo Gut, Amanda D. Melin, Katerina Guschanski, Mikkel Heide Schierup, Robin M. D. Beck, Ioannis Karakikes, Kevin C. Wang, Govindhaswamy Umapathy, Christian Roos, Jean P. Boubli, Adam Siepel, Anshul Kundaje, Benedict Paten, Kerstin Lindblad-Toh, Jeffrey Rogers, Tomas Marques Bonet, Kyle Kai-How Farh",
        "journal": "Nature",
        "date": "2023-11-29",
        "abstract": "Noncoding DNA is central to our understanding of human gene regulation and complex diseases, and measuring the evolutionary sequence constraint can establish the functional relevance of putative regulatory elements in the human genome. Identifying the genomic elements that have become constrained specifically in primates has been hampered by the faster evolution of noncoding DNA compared to protein-coding DNA, the relatively short timescales separating primate species, and the previously limited availability of whole-genome sequences. Here we construct a whole-genome alignment of 239 species, representing nearly half of all extant species in the primate order. Using this resource, we identified human regulatory elements that are under selective constraint across primates and other mammals at a 5% false discovery rate. We detected 111,318 DNase I hypersensitivity sites and 267,410 transcription factor binding sites that are constrained specifically in primates but not across other placental mammals and validate their cis-regulatory effects on gene expression. These regulatory elements are enriched for human genetic variants that affect gene expression and complex traits and diseases. Our results highlight the important role of recent evolution in regulatory sequence elements differentiating primates, including humans, from other placental mammals.",
        "doi": "https://doi.org/10.1038/s41586-023-06798-8"
    },
    {
        "title": "The landscape of tolerated genetic variation in humans and primates",
        "author": "Hong Gao, Tobias Hamp, Jeffrey Ede, Joshua G. Schraiber, Jeremy McRae, Moriel Singer-Berk, Yanshen Yang, Anastasia S. D. Dietrich, Petko P. Fiziev, Lukas F. K. Kuderna, Laksshman Sundaram, Yibing Wu, Aashish Adhikari, Yair Field, Chen Chen, Serafim Batzoglou, Francois Aguet https://orcid.org/0000-0001-9414-300X, Gabrielle Lemire, Rebecca Reimers, Daniel Balick, Mareike C. Janiak, Martin Kuhlwilm, Joseph D. Orkin, Shivakumara Manu, Alejandro Valenzuela, Juraj Bergman, Marjolaine Rousselle, Felipe Ennes Silva, Lidia Agueda, Julie Blanc, Marta Gut, Dorien de Vries, Ian Goodhead, R. Alan Harris, Muthuswamy Raveendran, Axel Jensen https://orcid.org/0000-0003-1766-560X, Idriss S. Chuma, Julie E. Horvath https://orcid.org/0000-0002-6426-035X, Christina Hvilsom, David Juan, Peter Frandsen, Fabiano R. de Melo, Fabrício Bertuol, Hazel Byrne, Iracilda Sampaio, Izeni Farias, João Valsecchi do Amaral, Mariluce Messias, Maria N. F. da Silva, Mihir Trivedi, Rogerio Rossi, Tomas Hrbek, Nicole Andriaholinirina, Clément J. Rabarivola, Alphonse Zaramody, Clifford J. Jolly, Jane Phillips-Conroy, Gregory Wilkerson, Christian Abee, Joe H. Simmons, Eduardo Fernandez-Duque, Sree Kanthaswamy, Fekadu Shiferaw, Dongdong Wu, Long Zhou, Yong Shao, Guojie Zhang, Julius D. Keyyu, Sascha Knauf, Minh D. Le, Esther Lizano, Stefan Merker, Arcadi Navarro, Thomas Bataillon, Tilo Nadler, Chiea Chuen Khor, Jessica Lee, Patrick Tan, Weng Khong Lim, Andrew C. Kitchener, Dietmar Zinner, Ivo Gut https://orcid.org/0000-0001-7219-632X, Amanda Melin, Katerina Guschanski, Mikkel Heide Schierup, Robin M. D. Beck, Govindhaswamy Umapathy, Christian Roos, Jean P. Boubli, Monkol Lek, Shamil Sunyaev, Anne O’Donnell-Luria, Heidi L. Rehm, Jinbo Xu, Jeffrey Rogers, Tomas Marques-Bonet, Kyle Kai-How Farh",
        "journal": "Science",
        "date": "2023-06-2",
        "abstract": "Personalized genome sequencing has revealed millions of genetic differences between individuals, but our understanding of their clinical relevance remains largely incomplete. To systematically decipher the effects of human genetic variants, we obtained whole-genome sequencing data for 809 individuals from 233 primate species and identified 4.3 million common protein-altering variants with orthologs in humans. We show that these variants can be inferred to have nondeleterious effects in humans based on their presence at high allele frequencies in other primate populations. We use this resource to classify 6% of all possible human protein-altering variants as likely benign and impute the pathogenicity of the remaining 94% of variants with deep learning, achieving state-of-the-art accuracy for diagnosing pathogenic variants in patients with genetic diseases.",
        "doi": "https://doi.org/10.1126/science.abn8197"
    },
    {
        "title": "A global catalog of whole-genome diversity from 233 primate species",
        "author": "Lukas F. K. Kuderna, Hong Gao, Mareike C. Janiak, Martin Kuhlwilm, Joseph D. Orkin, Thomas Bataillon, Shivakumara Manu, Alejandro Valenzuela, Juraj Bergman, Marjolaine Rousselle, Felipe Ennes Silva, Lidia Agueda, Julie Blanc, Marta Gut, Dorien de Vries, Ian Goodhead, R. Alan Harris, Muthuswamy Raveendran, Axel Jensen https://orcid.org/0000-0003-1766-560X, Idrissa S. Chuma, Julie E. Horvath https://orcid.org/0000-0002-6426-035X, Christina Hvilsom, David Juan, Peter Frandsen, Joshua G. Schraiber, Fabiano R. de Melo, Fabrício Bertuol, Hazel Byrne, Iracilda Sampaio, Izeni Farias, João Valsecchi, Malu Messias, Maria N. F. da Silva, Mihir Trivedi, Rogerio Rossi, Tomas Hrbek, Nicole Andriaholinirina, Clément J. Rabarivola, Alphonse Zaramody, Clifford J. Jolly, Jane Phillips-Conroy, Gregory Wilkerson, Christian Abee, Joe H. Simmons, Eduardo Fernandez-Duque, Sree Kanthaswamy, Fekadu Shiferaw, Dongdong Wu, Long Zhou, Yong Shao, Guojie Zhang, Julius D. Keyyu, Sascha Knauf, Minh D. Le, Esther Lizano, Stefan Merker, Arcadi Navarro, Tilo Nadler, Chiea Chuen Khor, Jessica Lee, Patrick Tan, Weng Khong Lim, Andrew C. Kitchener, Dietmar Zinner, Ivo Gut https://orcid.org/0000-0001-7219-632X, Amanda D. Melin, Katerina Guschanski, Mikkel Heide Schierup, Robin M. D. Beck, Govindhaswamy Umapathy, Christian Roos, Jean P. Boubli, Jeffrey Rogers, Kyle Kai-How Farh, Tomas Marques Bonet",
        "journal": "Science",
        "date": "2023-06-1",
        "abstract": "The rich diversity of morphology and behavior displayed across primate species provides an informative context in which to study the impact of genomic diversity on fundamental biological processes. Analysis of that diversity provides insight into long-standing questions in evolutionary and conservation biology and is urgent given severe threats these species are facing. Here, we present high-coverage whole-genome data from 233 primate species representing 86% of genera and all 16 families. This dataset was used, together with fossil calibration, to create a nuclear DNA phylogeny and to reassess evolutionary divergence times among primate clades. We found within-species genetic diversity across families and geographic regions to be associated with climate and sociality, but not with extinction risk. Furthermore, mutation rates differ across species, potentially influenced by effective population sizes. Lastly, we identified extensive recurrence of missense mutations previously thought to be human specific. This study will open a wide range of research avenues for future primate genomic research.",
        "doi": "https://doi.org/10.1126/science.abn7829"
    },
    {
        "title": "Genome-wide coancestry reveals details of ancient and recent male-driven reticulation in baboons",
        "author": "Erik F. Sørensen, R. Alan Harris, Liye Zhang, Muthuswamy Raveendran, Lukas F. K. Kuderna, Jerilyn A. Walker, Jessica M. Storer, Martin Kuhlwilm, Claudia Fontsere, Lakshmi Seshadri, Christina M. Bergey, Andrew S. Burrell, Juraj Bergman, Jane E. Phillips-Conroy, Fekadu Shiferaw, Kenneth L. Chiou, Idrissa S. Chuma, Julius D. Keyyu, Julia Fischer, Marie-Claude Gingras, Sejal Salvi, Harshavardhan Doddapaneni, Mikkel H. Schierup, Mark A. Batzer https://orcid.org/0000-0001-5699-863X, Clifford J. Jolly, Sascha Knauf, Dietmar Zinner, Kyle K.-H. Farh, Tomas Marques-Bonet, Kasper Munch, Christian Roos, Jeffrey Rogers",
        "journal": "Science",
        "date": "2025-01-21",
        "abstract": "Baboons (genus <em>Papio</em>) are a morphologically and behaviorally diverse clade of catarrhine monkeys that have experienced hybridization between phenotypically and genetically distinct phylogenetic species. We used high-coverage whole-genome sequences from 225 wild baboons representing 19 geographic localities to investigate population genomics and interspecies gene flow. Our analyses provide an expanded picture of evolutionary reticulation among species and reveal patterns of population structure within and among species, including differential admixture among conspecific populations. We describe the first example of a baboon population with a genetic composition that is derived from three distinct lineages. The results reveal processes, both ancient and recent, that produced the observed mismatch between phylogenetic relationships based on matrilineal, patrilineal, and biparental inheritance. We also identified several candidate genes that may contribute to species-specific phenotypes.",
        "doi": "https://doi.org/10.1126/science.abn8153"
    },
    {
        "title": "Ghost admixture in eastern gorillas",
        "author": "Harvinder Pawar, Aigerim Rymbekova, Sebastian Cuadros-Espinoza, Xin Huang, Marc de Manuel, Tom van der Valk, Irene Lobon, Marina Alvarez-Estape, Marc Haber, Olga Dolgova, Sojung Han, Paula Esteller-Cucala, David Juan, Qasim Ayub, Ruben Bautista, Joanna L. Kelley, Omar E. Cornejo, Oscar Lao, Aida M. Andrés, Katerina Guschanski, Benard Ssebide, Mike Cranfield, Chris Tyler-Smith, Yali Xue, Javier Prado-Martinez, Tomas Marques-Bonet, Martin Kuhlwilm",
        "journal": "Nature Ecology & Evolution",
        "date": "2023-07-27",
        "abstract": "Archaic admixture has had a substantial impact on human evolution with multiple events across different clades, including from extinct hominins such as Neanderthals and Denisovans into modern humans. In great apes, archaic admixture has been identified in chimpanzees and bonobos but the possibility of such events has not been explored in other species. Here, we address this question using high-coverage whole-genome sequences from all four extant gorilla subspecies, including six newly sequenced eastern gorillas from previously unsampled geographic regions. Using approximate Bayesian computation with neural networks to model the demographic history of gorillas, we find a signature of admixture from an archaic ‘ghost’ lineage into the common ancestor of eastern gorillas but not western gorillas. We infer that up to 3% of the genome of these individuals is introgressed from an archaic lineage that diverged more than 3 million years ago from the common ancestor of all extant gorillas. This introgression event took place before the split of mountain and eastern lowland gorillas, probably more than 40 thousand years ago and may have influenced perception of bitter taste in eastern gorillas. When comparing the introgression landscapes of gorillas, humans and bonobos, we find a consistent depletion of introgressed fragments on the X chromosome across these species. However, depletion in protein-coding content is not detectable in eastern gorillas, possibly as a consequence of stronger genetic drift in this species.",
        "doi": "https://doi.org/10.1038/s41559-023-02145-2"
    },
    {
        "title": "Y chromosome sequence and epigenomic reconstruction across human populations",
        "author": "Paula Esteller-Cucala, Marc Palmada-Flores, Lukas F K Kuderna, Claudia Fontsere, Aitor Serres-Armero, Marc Dabad, María Torralvo, Armida Faella, Luis Ferrández-Peral, Laia Llovera, Oscar Fornas, Eva Julià, Erika Ramírez, Irene González, Jochen Hecht, Esther Lizano, David Juan, Tomàs Marquès-Bonet",
        "journal": "Communications Biology",
        "date": "2023-06-09",
        "abstract": "Recent advances in long-read sequencing technologies have allowed the generation and curation of more complete genome assemblies, enabling the analysis of traditionally neglected chromosomes, such as the human Y chromosome (chrY). Native DNA was sequenced on a MinION Oxford Nanopore Technologies sequencing device to generate genome assemblies for seven major chrY human haplogroups. We analyzed and compared the chrY enrichment of sequencing data obtained using two different selective sequencing approaches: adaptive sampling and flow cytometry chromosome sorting. We show that adaptive sampling can produce data to create assemblies comparable to chromosome sorting while being a less expensive and time-consuming technique. We also assessed haplogroup-specific structural variants, which would be otherwise difficult to study using short-read sequencing data only. Finally, we took advantage of this technology to detect and profile epigenetic modifications among the considered haplogroups. Altogether, we provide a framework to study complex genomic regions with a simple, fast, and affordable methodology that could be applied to larger population genomics datasets.",
        "doi": "https://doi.org/10.1038/s42003-023-05004-9"
    },
    {
        "title": "Past Connectivity but Recent Inbreeding in Cross River Gorillas Determined Using Whole Genomes from Single Hairs",
        "author": "Marina Alvarez-Estape, Harvinder Pawar, Claudia Fontsere, Amber E. Trujillo, Jessica L. Gunson, Richard A. Bergl, Magdalena Bermejo, Joshua M. Linder, Kelley McFarland, John F. Oates, Jacqueline L. Sunderland-Groves, Joseph Orkin, James P. Higham, Karine A. Viaud-Martinez, Esther Lizano, Tomas Marques-Bonet",
        "journal": "Genes",
        "date": "2023-03-18",
        "abstract": "The critically endangered western gorillas (Gorilla gorilla) are divided into two subspecies: the western lowland (G. g. gorilla) and the Cross River (G. g. diehli) gorilla. Given the difficulty in sampling wild great ape populations and the small estimated size of the Cross River gorilla population, only one whole genome of a Cross River gorilla has been sequenced to date, hindering the study of this subspecies at the population level. In this study, we expand the number of whole genomes available for wild western gorillas, generating 41 new genomes (25 belonging to Cross River gorillas) using single shed hairs collected from gorilla nests. By combining these genomes with publicly available wild gorilla genomes, we confirm that Cross River gorillas form three population clusters. We also found little variation in genome-wide heterozygosity among them. Our analyses reveal long runs of homozygosity (>10 Mb), indicating recent inbreeding in Cross River gorillas. This is similar to that seen in mountain gorillas but with a much more recent bottleneck. We also detect past gene flow between two Cross River sites, Afi Mountain Wildlife Sanctuary and the Mbe Mountains. Furthermore, we observe past allele sharing between Cross River gorillas and the northern western lowland gorilla sites, as well as with the eastern gorilla species. This is the first study using single shed hairs from a wild species for whole genome sequencing to date. Taken together, our results highlight the importance of implementing conservation measures to increase connectivity among Cross River gorilla sites.",
        "doi": "https://doi.org/10.3390/genes14030743"
    },
    {
        "title": "Current advances in primate genomics: novel approaches for understanding evolution and disease",
        "author": "David Juan, Gabriel Santpere, Joanna L. Kelley, Omar E. Cornejo, Tomas Marques-Bonet",
        "journal": "Nature Reviews Genetics",
        "date": "2023-01-04",
        "abstract": "Primate genomics holds the key to understanding fundamental aspects of human evolution and disease. However, genetic diversity and functional genomics data sets are currently available for only a few of the more than 500 extant primate species. Concerted efforts are under way to characterize primate genomes, genetic polymorphism and divergence, and functional landscapes across the primate phylogeny. The resulting data sets will enable the connection of genotypes to phenotypes and provide new insight into aspects of the genetics of primate traits, including human diseases. In this Review, we describe the existing genome assemblies as well as genetic variation and functional genomic data sets. We highlight some of the challenges with sample acquisition. Finally, we explore how technological advances in single-cell functional genomics and induced pluripotent stem cell-derived organoids will facilitate our understanding of the molecular foundations of primate biology.",
        "doi": "https://doi.org/10.1038/s41576-022-00554-w"
    },
    {
        "title": "Transcriptome innovations in primates revealed by single-molecule long-read sequencing",
        "author": "Luis Ferrández-Peral, Xiaoyu Zhan, Marina Alvarez-Estape, Cristina Chiva, Paula Esteller-Cucala, Raquel García-Pérez, Eva Julià, Esther Lizano, Òscar Fornas, Eduard Sabidó, Qiye Li, Tomàs Marquès-Bonet, David Juan, Guojie Zhang",
        "journal": "Genome Research",
        "date": "2022-08-25",
        "abstract": "Transcriptomic diversity greatly contributes to the fundamentals of disease, lineage-specific biology, and environmental adaptation. However, much of the actual isoform repertoire contributing to shaping primate evolution remains unknown. Here, we combined deep long- and short-read sequencing complemented with mass spectrometry proteomics in a panel of lymphoblastoid cell lines (LCLs) from human, three other great apes, and rhesus macaque, producing the largest full-length isoform catalog in primates to date. Around half of the captured isoforms are not annotated in their reference genomes, significantly expanding the gene models in primates. Furthermore, our comparative analyses unveil hundreds of transcriptomic innovations and isoform usage changes related to immune function and immunological disorders. The confluence of these evolutionary innovations with signals of positive selection and their limited impact in the proteome points to changes in alternative splicing in genes involved in immune response as an important target of recent regulatory divergence in primates. ",
        "doi": "https://doi.org/10.1101/gr.276395.121"
    },
    {
        "title": "Population dynamics and genetic connectivity in recent chimpanzee history",
        "author": "Claudia Fontsere, Martin Kuhlwilm, Carlos Morcillo-Suarez, Marina Alvarez-Estape, Jack D. Lester, Paolo Gratton, Joshua M. Schmidt, Paula Dieguez, Thierry Aebischer, Paula Álvarez-Varona, Anthony Agbor, Samuel Angedakin, Alfred K. Assumang, Emmanuel A. Ayimisin, Emma Bailey, Donatienne Barubiyo, Mattia Bessone, Andrea Carretero-Alonso, Rebecca Chancellor, Heather Cohen, Tomas Marques-Bonet",
        "journal": "Cell Genomics",
        "date": "2022-06-08",
        "abstract": "Knowledge on the population history of endangered species is critical for conservation, but whole-genome data on chimpanzees (<em>Pan troglodytes</em>) is geographically sparse. Here, we produced the first non-invasive geolocalized catalog of genomic diversity by capturing chromosome 21 from 828 non-invasive samples collected at 48 sampling sites across Africa. The four recognized subspecies show clear genetic differentiation correlating with known barriers, while previously undescribed genetic exchange suggests that these have been permeable on a local scale. We obtained a detailed reconstruction of population stratification and fine-scale patterns of isolation, migration, and connectivity, including a comprehensive picture of admixture with bonobos (<em>Pan troglodytes</em>). Unlike humans, chimpanzees did not experience extended episodes of long-distance migrations, which might have limited cultural transmission. Finally, based on local rare variation, we implement a fine-grained geolocalization approach demonstrating improved precision in determining the origin of confiscated chimpanzees.",
        "doi": "https://doi.org/10.1016/j.xgen.2022.100133"
    },
    {
        "title": "A high-quality, long-read genome assembly of the endangered ring-tailed lemur (<em>Lemur catta</em>)",
        "author": " Marc Palmada-Flores, Joseph D Orkin, Bettina Haase, Jacquelyn Mountcastle, Mads F Bertelsen, Olivier Fedrigo, Lukas F K Kuderna, Erich D Jarvis, Tomas Marques-Bonet",
        "journal": "GigaScience",
        "date": "2022-04-01",
        "abstract": "Background: The ring-tailed lemur (<em>Lemur catta</em>) is a charismatic strepsirrhine primate endemic to Madagascar. These lemurs are of particular interest, given their status as a flagship species and widespread publicity in the popular media. Unfortunately, a recent population decline has resulted in the census population decreasing to <2,500 individuals in the wild, and the species's classification as an endangered species by the IUCN. As is the case for most strepsirrhine primates, only a limited amount of genomic research has been conducted on <em>L. catta</em>, in part owing to the lack of genomic resources. Results: We generated a new high-quality reference genome assembly for <em>L. catta</em> (mLemCat1) that conforms to the standards of the Vertebrate Genomes Project. This new long-read assembly is composed of Pacific Biosciences continuous long reads (CLR data), Optical Mapping Bionano reads, Arima HiC data, and 10X linked reads. The contiguity and completeness of the assembly are extremely high, with scaffold and contig N50 values of 90.982 and 10.570 Mb, respectively. Additionally, when compared to other high-quality primate assemblies, <em>L. catta</em> has the lowest reported number of Alu elements, which results predominantly from a lack of AluS and AluY elements. Conclusions: mLemCat1 is an excellent genomic resource not only for the ring-tailed lemur community, but also for other members of the Lemuridae family, and is the first very long read assembly for a strepsirrhine.",
        "doi": "https://doi.org/10.1093/gigascience/giac026"
    },
    {
        "title": "Insights from the rescue and breeding management of Cuvier’s gazelle ( Gazella cuvieri) through whole-genome sequencing",
        "author": "Marina Alvarez-Estape, Claudia Fontsere, Aitor Serres-Armero, Lukas F K Kuderna, Pavel Dobrynin, Héla Guidara, Budhan S Pukazhenthi, Klaus-Peter Koepfli, Tomas Marques-Bonet, Eulalia Moreno, Esther Lizano",
        "journal": "Evolutionary Applications",
        "date": "2022-02-22",
        "abstract": "Captive breeding programmes represent the most intensive type of ex situ population management for threatened species. One example is the Cuvier's gazelle programme that started in 1975 with only four founding individuals, and after more than four decades of management in captivity, a reintroduction effort was undertaken in Tunisia in 2016, to establish a population in an area historically included within its range. Here, we aim to determine the genetic consequences of this reintroduction event by assessing the genetic diversity of the founder stock as well as of their descendants. We present the first whole-genome sequencing dataset of 30 Cuvier's gazelles including captive-bred animals, animals born in Tunisia after a reintroduction and individuals from a genetically unrelated Moroccan population. Our analyses revealed no difference between the founder and the offspring cohorts in genome-wide heterozygosity and inbreeding levels, and in the amount and length of runs of homozygosity. The captive but unmanaged Moroccan gazelles have the lowest genetic diversity of all genomes analysed. Our findings demonstrate that the Cuvier's gazelle captive breeding programme can serve as source populations for future reintroductions of this species. We believe that this study can serve as a starting point for global applications of genomics to the conservation plan of this species. ",
        "doi": "https://doi.org/10.1111/eva.13336"
    },
    {
        "title": "The genetic impact of an Ebola outbreak on a wild gorilla population",
        "author": "Claudia Fontsere, Peter Frandsen, Jessica Hernandez-Rodriguez, Jonas Niemann, Camilla Hjorth Scharff-Olsen, Dominique Vallet, Pascaline Le Gouar, Nelly Ménard, Arcadi Navarro, Hans R. Siegismund, Christina Hvilsom, M. Thomas P. Gilbert, Martin Kuhlwilm, David Hughes, Tomas Marques-Bonet",
        "journal": "BMC Genomics",
        "date": "2021-10-11",
        "abstract": "Numerous Ebola virus outbreaks have occurred in Equatorial Africa over the past decades. Besides human fatalities, gorillas and chimpanzees have also succumbed to the fatal virus. The 2004 outbreak at the Odzala-Kokoua National Park (Republic of Congo) alone caused a severe decline in the resident western lowland gorilla (Gorilla gorilla gorilla) population, with a 95% mortality rate. Here, we explore the immediate genetic impact of the Ebola outbreak in the western lowland gorilla population. Associations with survivorship were evaluated by utilizing DNA obtained from fecal samples from 16 gorilla individuals declared missing after the outbreak (non-survivors) and 15 individuals observed before and after the epidemic (survivors). We used a target enrichment approach to capture the sequences of 123 genes previously associated with immunology and Ebola virus resistance and additionally analyzed the gut microbiome which could influence the survival after an infection. Our results indicate no changes in the population genetic diversity before and after the Ebola outbreak, and no significant differences in microbial community composition between survivors and non-survivors. However, and despite the low power for an association analysis, we do detect six nominally significant missense mutations in four genes that might be candidate variants associated with an increased chance of survival. This study offers the first insight to the genetics of a wild great ape population before and after an Ebola outbreak using target capture experiments from fecal samples, and presents a list of candidate loci that may have facilitated their survival.",
        "doi": "https://doi.org/10.1186/s12864-021-08025-y"
    },
    {
        "title": "Copy number variation underlies complex phenotypes in domestic dog breeds and other canids",
        "author": "Aitor Serres-Armero, Brian W Davis, Inna S Povolotskaya, Carlos Morcillo-Suarez, Jocelyn Plassais, David Juan, Elaine A Ostrander, Tomas Marques-Bonet",
        "journal": "Genome Research",
        "date": "2021-05-03",
        "abstract": "Extreme phenotypic diversity, a history of artificial selection, and socioeconomic value make domestic dog breeds a compelling subject for genomic research. Copy number variation (CNV) is known to account for a significant part of inter-individual genomic diversity in other systems. However, a comprehensive genome-wide study of structural variation as it relates to breed-specific phenotypes is lacking. We have generated whole genome CNV maps for more than 300 canids. Our data set extends the canine structural variation landscape to more than 100 dog breeds, including novel variants that cannot be assessed using microarray technologies. We have taken advantage of this data set to perform the first CNV-based genome-wide association study (GWAS) in canids. We identify 96 loci that display copy number differences across breeds, which are statistically associated with a previously compiled set of breed-specific morphometrics and disease susceptibilities. Among these, we highlight the discovery of a long-range interaction involving a CNV near MED13L and TBX3, which could influence breed standard height. Integration of the CNVs with chromatin interactions, long noncoding RNA expression, and single nucleotide variation highlights a subset of specific loci and genes with potential functional relevance and the prospect to explain trait variation between dog breeds. ",
        "doi": "https://doi.org/10.1101/gr.266049.120"
    },
    {
        "title": "Epigenomic profiling of primate lymphoblastoid cell lines reveals the evolutionary patterns of epigenetic activities in gene regulatory architectures",
        "author": "Raquel García-Pérez, Paula Esteller-Cucala, Glòria Mas, Irene Lobón, Valerio Di Carlo, Meritxell Riera, Martin Kuhlwilm, Arcadi Navarro, Antoine Blancher, Luciano Di Croce, José Luis Gómez-Skarmeta, David Juan & Tomàs Marquès-Bonet",
        "journal": "Nature Communications",
        "date": "2021-05-25",
        "abstract": "Changes in the epigenetic regulation of gene expression have a central role in evolution. Here, we extensively profiled a panel of human, chimpanzee, gorilla, orangutan, and macaque lymphoblastoid cell lines (LCLs), using ChIP-seq for five histone marks, ATAC-seq and RNA-seq, further complemented with whole genome sequencing (WGS) and whole genome bisulfite sequencing (WGBS). We annotated regulatory elements (RE) and integrated chromatin contact maps to define gene regulatory architectures, creating the largest catalog of RE in primates to date. We report that epigenetic conservation and its correlation with sequence conservation in primates depends on the activity state of the regulatory element. Our gene regulatory architectures reveal the coordination of different types of components and highlight the role of promoters and intragenic enhancers (gE) in the regulation of gene expression. We observe that most regulatory changes occur in weakly active gE. Remarkably, novel human-specific gE with weak activities are enriched in human-specific nucleotide changes. These elements appear in genes with signals of positive selection and human acceleration, tissue-specific expression, and particular functional enrichments, suggesting that the regulatory evolution of these genes may have contributed to human adaptation.",
        "doi": "https://doi.org/10.1038/s41467-021-23397-1"
    },
    {
        "title": "The diversity of primates: from biomedicine to conservation genomics",
        "author": "Joseph D. Orkin, Lukas F.K. Kuderna, Tomas Marques-Bonet",
        "journal": "Annual Review of Animal Biosciences ",
        "date": "2021-02-15",
        "abstract": "Until now, the field of primate genomics has focused on two major themes: understanding human evolution and advancing biomedical research. We propose that it is now time for a third theme to receive attention: conservation genomics. As a result of anthropogenic effects, the majority of primate species have become threatened with extinction. A more robust primate conservation genomics will allow for genetically informed population management. Thanks to a steady decline in the cost of sequencing, it has now become feasible to sequence whole primate genomes at the population level. Furthermore, technological advances in noninvasive genomic methods have made it possible to acquire genome-scale data from noninvasive biomaterials. Here, we review recent advances in the analysis of primate diversity, with a focus on genomic data sets across the radiation.",
        "doi": "https://doi.org/10.1146/annurev-animal-061220-023138"
    },
    {
        "title": "Branching out: what omics can tell us about primate evolution",
        "author": "Lukas Fk Kuderna, Paula Esteller-Cucala, Tomas Marques-Bonet",
        "journal": "Current Opinion in Genetics & Development",
        "date": "2020-06-04",
        "abstract": "The study of primate comparative genomics has long been a focus of research, particularly in the context of understanding human evolutionary history. Recently, high-throughput methods have become accessible that allow us to tackle these questions at scale by comparing genomes within and between species, or looking at gene regulatory and expression changes between species and tissues. This burst in large-scale genomic studies has drastically increased the resolution at which we are now able to understand the evolutionary forces acting upon our own species. Furthermore, the drop in sequencing costs has made it possible to go beyond generating datasets that focus purely on human biology, and to begin incorporating larger genomic studies of non-human primates. Here, we give an overview of recent advances in large-scale high-throughput studies across the whole primate radiation. ",
        "doi": "https://doi.org/10.1016/j.gde.2020.06.006"
    },
    {
        "title": "Maximizing improving data acquisitionthe acquisition of unique reads in non-invasive capture sequencing experiments",
        "author": "Claudia Fontsere, Marina Alvarez-Estape, Jack Lester, Mimi Arandjelovic, Martin Kuhlwilm, Paula Dieguez, Anthony Agbor, Samuel Angedakin, Emmanuel Ayuk Ayimisin, Mattia Bessone, Gregory Brazzola, Tobias Deschner, Manasseh Eno-Nku, Anne-Céline Granjon, Josephine Head, Parag Kadam, Ammie K. Kalan, Mohamed Kambi, Kevin Langergraber, Juan Lapuente, Giovanna Maretti, Lucy Jayne Ormsby, Alex Piel, Martha M. Robbins, Fiona Stewart, Virginie Vergnes, Roman M. Wittig, Hjalmar S. Kühl, Tomas Marques-Bonet, David A. Hughes, Esther Lizano",
        "journal": "Molecular Ecology Resources",
        "date": "2020-11-20",
        "abstract": "Noninvasive samples as a source of DNA are gaining interest in genomic studies of endangered species. However, their complex nature and low endogenous DNA content hamper the recovery of good quality data. Target capture has become a productive method to enrich the endogenous fraction of noninvasive samples, such as faeces, but its sensitivity has not yet been extensively studied. Coping with faecal samples with an endogenous DNA content below 1% is a common problem when prior selection of samples from a large collection is not possible. However, samples classified as unfavourable for target capture sequencing might be the only representatives of unique specific geographical locations, or to answer the question of interest. To explore how library complexity may be increased without repeating DNA extractions and generating new libraries, in this study we captured the exome of 60 chimpanzees (<em>Pan troglodytes</em>) using faecal samples with very low proportions of endogenous content (<1%). Our results indicate that by performing additional hybridizations of the same libraries, the molecular complexity can be maintained to achieve higher coverage. Also, whenever possible, the starting DNA material for capture should be increased. Finally, we specifically calculated the sequencing effort needed to avoid exhausting the library complexity of enriched faecal samples with low endogenous DNA content. This study provides guidelines, schemes and tools for laboratories facing the challenges of working with noninvasive samples containing extremely low amounts of endogenous DNA.",
        "doi": "https://doi.org/10.1111/1755-0998.13300"
    },
    {
        "title": "Arctic-adapted Dogs Emerged at the Pleistocene-Holocene Transition",
        "author": "Mikkel-Holger S. Sinding, Shyam Gopalakrishnan, Jazmín Ramos-Madrigal, Marc de Manuel, Vladimir V. Pitulko, Lukas Kuderna, Tatiana R. Feuerborn, Laurent A. F. Frantz, Filipe G. Vieira, Jonas Niemann , Jose A. Samaniego Castruita, Christian Carøe, Emilie U. Andersen-Ranberg, Peter D. Jordan, Elena Y. Pavlova, Pavel A. Nikolskiy, Aleksei K. Kasparov, Varvara V. Ivanova, Eske Willerslev, Pontus Skoglund, Merete Fredholm, Sanne Eline Wennerberg, Mads Peter Heide-Jørgensen, Rune Dietz , Christian Sonne, Morten Meldgaard, Love Dalén, Greger Larson, Bent Petersen, Thomas Sicheritz-Pontén, Lutz Bachmann, Øystein Wiig, Tomas Marques-Bonet, Anders J. Hansen, M. Thomas P. Gilbert",
        "journal": "Science",
        "date": "2020-06-26",
        "abstract": "Dogs have been used for sledding in the Arctic as far back as ∼9500 years ago. However, the relationships among the earliest sled dogs, other dog populations, and wolves are unknown. Sinding et al. sequenced an ancient sled dog, 10 modern sled dogs, and an ancient wolf and analyzed their genetic relationships with other modern dogs. This analysis indicates that sled dogs represent an ancient lineage going back at least 9500 years and that wolves bred with the ancestors of sled dogs and precontact American dogs. However, gene flow between sled dogs and wolves likely stopped before ∼9500 years ago.",
        "doi": "https://doi.org/10.1126/science.aaz8599"
    },
    {
        "title": "Copy number variants and fixed duplications among 198 rhesus macaques <em>(Macaca mulatta)</em>",
        "author": "Marina Brasó-Vives, Inna S. Povolotskaya, Diego A. Hartasánchez, Xavier Farré, Marcos Fernandez-Callejo, Muthuswamy Raveendran, R. Alan Harris, Douglas L. Rosene, Belen Lorente-Galdos, Arcadi Navarro, Tomas Marques-Bonet, Jeffrey Rogers, David Juan",
        "journal": "PLoS Genetics",
        "date": "2020-05-11",
        "abstract": "The rhesus macaque is an abundant species of Old World monkeys and a valuable model organism for biomedical research due to its close phylogenetic relationship to humans. Copy number variation is one of the main sources of genomic diversity within and between species and a widely recognized cause of inter-individual differences in disease risk. However, copy number differences among rhesus macaques and between the human and macaque genomes, as well as the relevance of this diversity to research involving this nonhuman primate, remain understudied. Here we present a high-resolution map of sequence copy number for the rhesus macaque genome constructed from a dataset of 198 individuals. Our results show that about one-eighth of the rhesus macaque reference genome is composed of recently duplicated regions, either copy number variable regions or fixed duplications. Comparison with human genomic copy number maps based on previously published data shows that, despite overall similarities in the genome-wide distribution of these regions, there are specific differences at the chromosome level. Some of these create differences in the copy number profile between human disease genes and their rhesus macaque orthologs. Our results highlight the importance of addressing the number of copies of target genes in the design of experiments and cautions against human-centered assumptions in research conducted with model organisms. Overall, we present a genome-wide copy number map from a large sample of rhesus macaque individuals representing an important novel contribution concerning the evolution of copy number in primate genomes.",
        "doi": "https://doi.org/10.1371/journal.pgen.1008742"
    },
    {
        "title": "The evolutionary history of extinct and living lions",
        "author": "Marc de Manuel, Ross Barnett, Marcela Sandoval-Velasco, M. Thomas P. Gilbert",
        "journal": "PNAS",
        "date": "2020-05-04",
        "abstract": "Lions are one of the world’s most iconic megafauna, yet little is known about their temporal and spatial demographic history and population differentiation. We analyzed a genomic dataset of 20 specimens: two ca. 30,000-y-old cave lions (Panthera leo spelaea), 12 historic lions (Panthera leo leo/Panthera leo melanochaita) that lived between the 15th and 20th centuries outside the current geographic distribution of lions, and 6 present-day lions from Africa and India. We found that cave and modern lions shared an ancestor ca. 500,000 y ago and that the 2 lineages likely did not hybridize following their divergence. Within modern lions, we found 2 main lineages that diverged ca. 70,000 y ago, with clear evidence of subsequent gene flow. Our data also reveal a nearly complete absence of genetic diversity within Indian lions, probably due to well-documented extremely low effective population sizes in the recent past. Our results contribute toward the understanding of the evolutionary history of lions and complement conservation efforts to protect the diversity of this vulnerable species.",
        "doi": "https://doi.org/10.1073/pnas.1919423117"
    },
    {
        "title": "Targeted conservation genetics of the endangered chimpanzee",
        "author": "Peter Frandsen, Claudia Fontsere, Svend Vendelbo Nielsen, Kristian Hanghøj, Natalia Castejon-Fernandez, Esther Lizano, David Hughes, Jessica Hernandez-Rodriguez, Thorfinn Sand Korneliussen, Frands Carlsen, Hans Redlef Siegismund, Thomas Mailund, Tomas Marques-Bonet, Christina Hvilsom",
        "journal": "Heredity",
        "date": "2020-04-28",
        "abstract": "Populations of the common chimpanzee (<em>Pan troglodytes</em>) are in an impending risk of going extinct in the wild as a consequence of damaging anthropogenic impact on their natural habitat and illegal pet and bushmeat trade. Conservation management programmes for the chimpanzee have been established outside their natural range (ex situ), and chimpanzees from these programmes could potentially be used to supplement future conservation initiatives in the wild (in situ). However, these programmes have often suffered from inadequate information about the geographical origin and subspecies ancestry of the founders. Here, we present a newly designed capture array with ~60,000 ancestry informative markers used to infer ancestry of individual chimpanzees in ex situ populations and determine geographical origin of confiscated sanctuary individuals. From a test panel of 167 chimpanzees with unknown origins or subspecies labels, we identify 90 suitable non-admixed individuals in the European Association of Zoos and Aquaria (EAZA) Ex situ Programme (EEP). Equally important, another 46 individuals have been identified with admixed subspecies ancestries, which therefore over time, should be naturally phased out of the breeding populations. With potential for future re-introduction to the wild, we determine the geographical origin of 31 individuals that were confiscated from the illegal trade and demonstrate the promises of using non-invasive sampling in future conservation action plans. Collectively, our genomic approach provides an exemplar for ex situ management of endangered species and offers an efficient tool in future in situ efforts to combat the illegal wildlife trade.",
        "doi": "https://doi.org/10.1038/s41437-020-0313-0"
    },
    {
        "title": "Enamel proteome shows that Gigantopithecus was an early diverging pongine",
        "author": "Frido Welker, Jazmín Ramos-Madrigal, Martin Kuhlwilm, Wei Liao, Petra Gutenbrunner, Marc de Manuel, Diana Samodova, Meaghan Mackie, Morten E. Allentoft, Anne-Marie Bacon, Matthew J. Collins, Jürgen Cox, Carles Lalueza-Fox, Jesper V. Olsen, Fabrice Demeter, Wei Wang, Tomas Marques-Bonet, Enrico Cappellini",
        "journal": "Nature",
        "date": "2019-11-13",
        "abstract": "<em>Gigantopithecus blacki</em> was a giant hominid that inhabited densely forested environments of Southeast Asia during the Pleistocene epoch1. Its evolutionary relationships to other great ape species, and the divergence of these species during the Middle and Late Miocene epoch (16–5.3 million years ago), remain unclear. Hypotheses regarding the relationships between <em>Gigantopithecus</em> and extinct and extant hominids are wide ranging but difficult to substantiate because of its highly derived dentognathic morphology, the absence of cranial and post-cranial remains, and the lack of independent molecular validation. We retrieved dental enamel proteome sequences from a 1.9-million-year-old G. blacki molar found in Chuifeng Cave, China. The thermal age of these protein sequences is approximately five times greater than that of any previously published mammalian proteome or genome. We demonstrate that <em>Gigantopithecus</em> is a sister clade to orangutans (genus Pongo) with a common ancestor about 12–10 million years ago, implying that the divergence of <em>Gigantopithecus</em> from Pongo forms part of the Miocene radiation of great apes. In addition, we hypothesize that the expression of alpha-2-HS-glycoprotein, which has not been previously observed in enamel proteomes, had a role in the biomineralization of the thick enamel crowns that characterize the large molars in <em>Gigantopithecus</em>. The survival of an Early Pleistocene dental enamel proteome in the subtropics further expands the scope of palaeoproteomic analysis into geographical areas and time periods previously considered incompatible with the preservation of substantial amounts of genetic information.",
        "doi": "https://doi.org/10.1038/s41586-019-1728-8"
    },
    {
        "title": "Ancient admixture from an extinct ape lineage into bonobos",
        "author": "Martin Kuhlwilm, Sojung Han, Vitor C. Sousa, Laurent Excoffier, Tomas Marques-Bonet",
        "journal": "Nature Ecology & Evolution",
        "date": "2019-04-29",
        "abstract": "Admixture is a recurrent phenomenon in humans and other great ape populations. Genetic information from extinct hominins allows us to study historical interactions with modern humans and discover adaptive functions of gene flow. Here, we investigate whole genomes from bonobo and chimpanzee populations for signatures of gene flow from unknown archaic populations, finding evidence for an ancient admixture event between bonobos and a divergent lineage. This result reveals a complex population history in our closest living relatives, probably several hundred thousand years ago. We reconstruct up to 4.8% of the genome of this ‘ghost’ ape, which represents genomic data of an extinct great ape population. Genes contained in archaic fragments might confer functional consequences for the immunity, behaviour and physiology of bonobos. Finally, comparing the landscapes of introgressed regions in humans and bonobos, we find that a recurrent depletion of introgression is rare, suggesting that genomic incompatibilities arose seldom in these lineages.",
        "doi": "https://doi.org/10.1038/s41559-019-0881-7"
    },
    {
        "title": "Genetic variation in <em>Pan</em> species is shaped by demographic history and harbors lineage-specific functions",
        "author": "Sojung Han (한소정), Aida M Andrés, Tomas Marques-Bonet, Martin Kuhlwilm",
        "journal": "Genome Biology and Evolution",
        "date": "2019-04-04",
        "abstract": "Chimpanzees (<em>Pan troglodytes</em>) and bonobos (<em>Pan troglodytes</em>) are the closest living relatives of humans, but the two species show distinct behavioral and physiological differences, particularly regarding female reproduction. Despite their recent rapid decline, the demographic histories of the two species have been different during the past 1–2 Myr, likely having an impact on their genomic diversity. Here, we analyze the inferred functional consequences of genetic variation across 69 individuals, making use of the most complete data set of genomes in the Pan clade to date. We test to which extent the demographic history influences the efficacy of purifying selection in these species. We find that small historical effective population sizes (N<sub>e</sub>) correlate not only with low levels of genetic diversity but also with a larger number of deleterious alleles in homozygosity and an increased proportion of deleterious changes at low frequencies. To investigate the putative genetic basis for phenotypic differences between chimpanzees and bonobos, we exploit the catalog of putatively deleterious protein-coding changes in each lineage. We show that bonobo-specific nonsynonymous changes are enriched in genes related to age at menarche in humans, suggesting that the prominent physiological differences in the female reproductive system between chimpanzees and bonobos might be explained, in part, by putatively adaptive changes on the bonobo lineage.",
        "doi": "https://doi.org/10.1093/gbe/evz047"
    },
    {
        "title": "Selective single molecule sequencing and assembly of a human Y chromosome of African origin",
        "author": "Lukas F. K. Kuderna, Esther Lizano, Eva Julià, Jessica Gomez-Garrido, Aitor Serres-Armero, Martin Kuhlwilm, Regina Antoni Alandes, Marina Alvarez-Estape, David Juan, Heath Simon, Tyler Alioto, Marta Gut, Ivo Gut, Mikkel Heide Schierup, Oscar Fornas, Tomas Marques-Bonet",
        "journal": "Nature Communications",
        "date": "2019-01-02",
        "abstract": "Mammalian Y chromosomes are often neglected from genomic analysis. Due to their inherent assembly difficulties, high repeat content, and large ampliconic regions, only a handful of species have their Y chromosome properly characterized. To date, just a single human reference quality Y chromosome, of European ancestry, is available due to a lack of accessible methodology. To facilitate the assembly of such complicated genomic territory, we developed a novel strategy to sequence native, unamplified flow sorted DNA on a MinION nanopore sequencing device. Our approach yields a highly continuous assembly of the first human Y chromosome of African origin. It constitutes a significant improvement over comparable previous methods, increasing continuity by more than 800%. Sequencing native DNA also allows to take advantage of the nanopore signal data to detect epigenetic modifications in situ. This approach is in theory generalizable to any species simplifying the assembly of extremely large and repetitive genomes.",
        "doi": "https://doi.org/10.1038/s41467-018-07885-5"
    },
    {
        "title": "Genomic variation of the great apes and the application to conservation",
        "author": "Tomas Marques-Bonet, Christina Hvilsom",
        "journal": "International Zoo Yearbook",
        "date": "2018-04-17",
        "abstract": "The great apes all share the same fate of being threatened by extinction within the present century. Therefore innovative conservation genetics efforts are needed in order to gain in-depth knowledge about the gene dynamics of our closest living relatives, and to help find ways to avoid their extinction. Recently, novel technologies have made it possible to exploit whole genome sequences and we now have access to full genome variation at the population scale, which should result in novel applications for conservation genetics. In this review, some of the main findings from the last 5 years of intense research on great ape genomic variation will be summarized, and current and future endeavours to apply this knowledge to assist global great ape conservation efforts will be discussed.",
        "doi": "https://doi.org/10.1111/izy.12185"
    },
    {
        "title": "The impact of endogenous content, replicates and pooling on genome capture from fecal samples",
        "author": "Jessica Hernandez-Rodriguez, Mimi Arandjelovic, Jack Lester, Cesarede Filippo, Antje Weihmann, Matthias Meyer, Samuel Angedakin, Ferran Casals, Arcadi Navarro, Linda Vigilant, Hjalmar S. Kühl, Kevin Langergraber, Christophe Boesch, David Hughes, Tomas Marques-Bonet",
        "journal": "Molecular Ecology Resources",
        "date": "2018-03-18",
        "abstract": "Target-capture approach has improved over the past years, proving to be very efficient tool for selectively sequencing genetic regions of interest. These methods have also allowed the use of noninvasive samples such as faeces (characterized by their low quantity and quality of endogenous DNA) to be used in conservation genomic, evolution and population genetic studies. Here we aim to test different protocols and strategies for exome capture using the Roche SeqCap EZ Developer kit (57.5 Mb). First, we captured a complex pool of DNA libraries. Second, we assessed the influence of using more than one faecal sample, extract and/or library from the same individual, to evaluate its effect on the molecular complexity of the experiment. We validated our experiments with 18 chimpanzee faecal samples collected from two field sites as a part of the Pan African Programme: The Cultured Chimpanzee. Those two field sites are in Kibale National Park, Uganda (N = 9) and Loango National Park, Gabon (N = 9). We demonstrate that at least 16 libraries can be pooled, target enriched through hybridization, and sequenced allowing for the genotyping of 951,949 exome markers for population genetic analyses. Further, we observe that molecule richness, and thus, data acquisition, increase when using multiple libraries from the same extract or multiple extracts from the same sample. Finally, repeated captures significantly decrease the proportion of off-target reads from 34.15% after one capture round to 7.83% after two capture rounds, supporting our conclusion that two rounds of target enrichment are advisable when using complex faecal samples. ",
        "doi": "https://doi.org/10.1111/1755-0998.12728"
    },
    {
        "title": "Potential damaging mutation in <em>LRP5</em> from genome sequencing of the first reported chimpanzee with the Chiari malformation",
        "author": "Manuel Solis-Moruno, Marc de Manuel, Jessica Hernandez-Rodriguez, Claudia Fontsere, Alba Gomara-Castaño, Cristina Valsera-Naranjo, Dietmar Crailsheim, Arcadi Navarro, Miquel Llorente, Laura Riera, Olga Feliu-Olleta, Tomas Marques-Bonet",
        "journal": "Scientific Reports",
        "date": "2017-11-09",
        "abstract": "The genus <em>Pan</em> is the closest related to humans (<em>Homo sapiens</em>) and it includes two species: <em>Pan troglodytes</em> (chimpanzees) and <em>Pan paniscus</em> (bonobos). Different characteristics, some of biomedical aspect, separate them from us. For instance, some common human medical conditions are rare in chimpanzees (menopause, Alzheimer disease) although it is unclear to which extent longevity plays an active role in these differences. However, both humans and chimpanzees present similar pathologies, thus, understanding traits in chimpanzees can help unravel the molecular basis of human conditions. Here, we sequenced the genome of Nico, a central chimpanzee diagnosed with a particular biomedical condition, the Chiari malformation. We performed a variant calling analysis comparing his genome to 25 whole genomes from healthy individuals (bonobos and chimpanzees), and after predicting the effects of the genetic variants, we looked for genes within the OMIM database. We found a novel, private, predicted as damaging mutation in Nico in <em>LRP5</em>, a gene related to bone density alteration pathologies, and we suggest a link between this mutation and his Chiari malformation as previously shown in humans. Our results reinforce the idea that a comparison between humans and chimpanzees can be established in this genetic frame of common diseases.",
        "doi": "https://doi.org/10.1038/s41598-017-15544-w"
    },
    {
        "title": "A 3-way hybrid approach to generate a new high quality chimpanzee reference genome (Pan_tro_3.0)",
        "author": "Lukas F K Kuderna, Chad Tomlinson LaDeana W. Hillier, Annabel Tran, Ian T. Fiddes, Joel Armstrong, Hafid Laayouni, David Gordon, John Huddleston, Raquel Garcia Perez, Inna Povolotskaya, Aitor Serres Armero, Jèssica Gómez Garrido, Daniel Ho, Paolo Ribeca, Tyler Alioto, Richard E. Green, Benedict Paten, Arcadi Navarro, Jaume Betranpetit, Javier Herrero, Evan E. Eichler, Andrew J Sharp, Lars Feuk*, Wesley C Warren, Tomas Marques-Bonet",
        "journal": "GigaScience",
        "date": "2017-10-30",
        "abstract": "The chimpanzee is arguably the most important species for the study of human origins. A key resource for these studies is a high-quality reference genome assembly; however, as with most mammalian genomes, the current iteration of the chimpanzee reference genome assembly is highly fragmented. In the current iteration of the chimpanzee reference genome assembly (Pan_tro_2.1.4), the sequence is scattered across more then 183 000 contigs, incorporating more than 159 000 gaps, with a genome-wide contig N50 of 51 Kbp. In this work, we produce an extensive and diverse array of sequencing datasets to rapidly assemble a new chimpanzee reference that surpasses previous iterations in bases represented and organized in large scaffolds. To this end, we show substantial improvements over the current release of the chimpanzee genome (Pan_tro_2.1.4) by several metrics, such as increased contiguity by >750% and 300% on contigs and scaffolds, respectively, and closure of 77% of gaps in the Pan_tro_2.1.4 assembly gaps spanning >850 Kbp of the novel coding sequence based on RNASeq data. We further report more than 2700 genes that had putatively erroneous frame-shift predictions to human in Pan_tro_2.1.4 and show a substantial increase in the annotation of repetitive elements. We apply a simple 3-way hybrid approach to considerably improve the reference genome assembly for the chimpanzee, providing a valuable resource for the study of human origins. Furthermore, we produce extensive sequencing datasets that are all derived from the same cell line, generating a broad non-human benchmark dataset.",
        "doi": "https://doi.org/10.1093/gigascience/gix098"
    },
    {
        "title": "Similar genomic proportions of copy number variation within gray wolves and modern dog breeds inferred from whole genome sequencing",
        "author": "Aitor Serres-Armero, Inna S. Povolotskaya, Javier Quilez, Oscar Ramirez, Gabriel Santpere, Lukas F. K. Kuderna, Jessica Hernandez-Rodriguez, Marcos Fernandez-Callejo, Daniel Gomez-Sanchez, Adam H. Freedman, Zhenxin Fan, John Novembre, Arcadi Navarro, Adam Boyko, Robert Wayne, Carles Vilà, Belen Lorente-Galdos, Tomas Marques-Bonet",
        "journal": "BMC Genomics",
        "date": "2017-12-19",
        "abstract": "Whole genome re-sequencing data from dogs and wolves are now commonly used to study how natural and artificial selection have shaped the patterns of genetic diversity. Single nucleotide polymorphisms, microsatellites and variants in mitochondrial DNA have been interrogated for links to specific phenotypes or signals of domestication. However, copy number variation (CNV), despite its increasingly recognized importance as a contributor to phenotypic diversity, has not been extensively explored in canids. Here, we develop a new accurate probabilistic framework to create fine-scale genomic maps of segmental duplications (SDs), compare patterns of CNV across groups and investigate their role in the evolution of the domestic dog by using information from 34 canine genomes. Our analyses show that duplicated regions are enriched in genes and hence likely possess functional importance. We identify 86 loci with large CNV differences between dogs and wolves, enriched in genes responsible for sensory perception, immune response, metabolic processes, etc. In striking contrast to the observed loss of nucleotide diversity in domestic dogs following the population bottlenecks that occurred during domestication and breed creation, we find a similar proportion of CNV loci in dogs and wolves, suggesting that other dynamics are acting to particularly select for CNVs with potentially functional impacts. This work is the first comparison of genome wide CNV patterns in domestic and wild canids using whole-genome sequencing data and our findings contribute to study the impact of novel kinds of genetic changes on the evolution of the domestic dog.",
        "doi": "https://doi.org/10.1186/s12864-017-4318-x"
    },
    {
        "title": "Chimpanzee genomic diversity reveals ancient admixture with bonobos",
        "author": "Marc de Manuel, Martin Kuhlwilm, Peter Frandsen, Vitor C. Sousa, Tariq Desai, Javier Prado-Martinez, Jessica Hernandez-Rodriguez, Isabelle Dupanloup, Oscar Lao, Pille Hallast, Joshua M. Schmidt, José María Heredia-Genestar, Andrea Benazzo, Guido Barbujani, Benjamin M. Peter, Lukas F. K. Kuderna, Ferran Casals, Samuel Angedakin, Mimi Arandjelovic, Christophe Boesch, Hjalmar Kühl, Linda Vigilant, Kevin Langergraber, John Novembre, Marta Gut, Ivo Gut, Arcadi Navarro, Frands Carlsen, Aida M. Andrés, Hans. R. Siegismund, Aylwyn Scally, Laurent Excoffier, Chris Tyler-Smith, Sergi Castellano, Yali Xue, Christina Hvilsom, Tomas Marques-Bonet",
        "journal": "Science",
        "date": "2016-10-28",
        "abstract": "Our closest living relatives, chimpanzees and bonobos, have a complex demographic history. We analyzed the high-coverage whole genomes of 75 wild-born chimpanzees and bonobos from 10 countries in Africa. We found that chimpanzee population substructure makes genetic information a good predictor of geographic origin at country and regional scales. Multiple lines of evidence suggest that gene flow occurred from bonobos into the ancestors of central and eastern chimpanzees between 200,000 and 550,000 years ago, probably with subsequent spread into Nigeria-Cameroon chimpanzees. Together with another, possibly more recent contact (after 200,000 years ago), bonobos contributed less than 1% to the central chimpanzee genomes. Admixture thus appears to have been widespread during hominid evolution.",
        "doi": "https://doi.org/10.1126/science.aag2602"
    },
    {
        "title": "Evolution and demography of the great apes",
        "author": "Martin Kuhlwilm, Marc de Manuel, Alexander Nater, Maja P Greminger, Michael Krützen, Tomas Marques-Bonet",
        "journal": "Current Opinion in Genetics & Development",
        "date": "2016-10-04",
        "abstract": "The great apes are the closest living relatives of humans. Chimpanzees and bonobos group together with humans, while gorillas and orangutans are more divergent from humans. Here, we review insights into their evolution pertaining to the topology of species and subspecies and the reconstruction of their demography based on genome-wide variation. These advances have only become possible recently through next-generation sequencing technologies. Given the close relationship to humans, they provide an important evolutionary context for human genetics.",
        "doi": "https://doi.org/10.1016/j.gde.2016.09.005"
    },
    {
        "title": "Demographic history of the genus Pan inferred from whole mitochondrial genome reconstructions",
        "author": " Irene Lobon, Serena Tucci, Marc de Manuel, Silvia Ghirotto, Andrea Benazzo, Javier Prado-Martinez, Belen Lorente-Galdos, Kiwoong Nam, Marc Dabad, Jessica Hernandez-Rodriguez, David Comas, Arcadi Navarro, Mikkel H. Schierup, Aida M. Andres, Guido Barbujani, Christina Hvilsom, Tomas Marques-Bonet",
        "journal": "Genome Biology and Evolution",
        "date": "2016-06-26",
        "abstract": "The genus <em>Pan</em> is the closest genus to our own and it includes two species, <em>Pan paniscus</em> (bonobos) and <em>Pan troglodytes</em> (chimpanzees). The later is constituted by four subspecies, all highly endangered. The study of the Pan genera has been incessantly complicated by the intricate relationship among subspecies and the statistical limitations imposed by the reduced number of samples or genomic markers analyzed. Here, we present a new method to reconstruct complete mitochondrial genomes (mitogenomes) from whole genome shotgun (WGS) datasets, mtArchitect, showing that its reconstructions are highly accurate and consistent with long-range PCR mitogenomes. We used this approach to build the mitochondrial genomes of 20 newly sequenced samples which, together with available genomes, allowed us to analyze the hitherto most complete Pan mitochondrial genome dataset including 156 chimpanzee and 44 bonobo individuals, with a proportional contribution from all chimpanzee subspecies. We estimated the separation time between chimpanzees and bonobos around 1.15 million years ago (Mya) [0.81–1.49]. Further, we found that under the most probable genealogical model the two clades of chimpanzees, Western + Nigeria-Cameroon and Central + Eastern, separated at 0.59 Mya [0.41–0.78] with further internal separations at 0.32 Mya [0.22–0.43] and 0.16 Mya [0.17–0.34], respectively. Finally, for a subset of our samples, we compared nuclear versus mitochondrial genomes and we found that chimpanzee subspecies have different patterns of nuclear and mitochondrial diversity, which could be a result of either processes affecting the mitochondrial genome, such as hitchhiking or background selection, or a result of population dynamics.",
        "doi": "https://doi.org/10.1093/gbe/evw124"
    },
    {
        "title": "DNA methylation: insights into human evolution",
        "author": "Irene Hernando-Herraez, Raquel Garcia-Perez, Andrew J. Sharp, Tomas Marques-Bonet",
        "journal": "PLoS Genetics",
        "date": "2015-12-10",
        "abstract": "A fundamental initiative for evolutionary biologists is to understand the molecular basis underlying phenotypic diversity. A long-standing hypothesis states that species-specific traits may be explained by differences in gene regulation rather than differences at the protein level. Over the past few years, evolutionary studies have shifted from mere sequence comparisons to integrative analyses in which gene regulation is key to understanding species evolution. DNA methylation is an important epigenetic modification involved in the regulation of numerous biological processes. Nevertheless, the evolution of the human methylome and the processes driving such changes are poorly understood. Here, we review the close interplay between Cytosine-phosphate-Guanine (CpG) methylation and the underlying genome sequence, as well as its evolutionary impact. We also summarize the latest advances in the field, revisiting the main literature on human and nonhuman primates. We hope to encourage the scientific community to address the many challenges posed by the field of comparative epigenomics.",
        "doi": "https://doi.org/10.1371/journal.pgen.1005661"
    },
    {
        "title": "The interplay between DNA methylation and sequence divergence in recent human evolution",
        "author": "Irene Hernando-Herraez, Holger Heyn, Marcos Fernandez-Callejo, Enrique Vidal, Hugo Fernandez-Bellon, Javier Prado-Martinez, Andrew J Sharp, Manel Esteller, Tomas Marques-Bonet",
        "journal": "Nucleic Acids Research",
        "date": "2015-09-30",
        "abstract": "Despite the increasing knowledge about DNA methylation, the understanding of human epigenome evolution is in its infancy. Using whole genome bisulfite sequencing we identified hundreds of differentially methylated regions (DMRs) in humans compared to non-human primates and estimated that ∼25% of these regions were detectable throughout several human tissues. Human DMRs were enriched for specific histone modifications and the majority were located distal to transcription start sites, highlighting the importance of regions outside the direct regulatory context. We also found a significant excess of endogenous retrovirus elements in human-specific hypomethylated.We reported for the first time a close interplay between inter-species genetic and epigenetic variation in regions of incomplete lineage sorting, transcription factor binding sites and human differentially hypermethylated regions. Specifically, we observed an excess of human-specific substitutions in transcription factor binding sites located within human DMRs, suggesting that alteration of regulatory motifs underlies some human-specific methylation patterns. We also found that the acquisition of DNA hypermethylation in the human lineage is frequently coupled with a rapid evolution at nucleotide level in the neighborhood of these CpG sites. Taken together, our results reveal new insights into the mechanistic basis of human-specific DNA methylation patterns and the interpretation of inter-species non-coding variation. ",
        "doi": "https://doi.org/10.1093/nar/gkv693"
    },
    {
        "title": "Tandem repeat variation in human and great ape populations and its impact on gene expression divergence",
        "author": "Tugce Bilgin Sonay, Tiago Carvalho, Mark D Robinson, Maja P Greminger, Michael Krützen, David Comas, Gareth Highnam, David Mittelman, Andrew Sharp, Tomàs Marques-Bonet, Andreas Wagner",
        "journal": "Genome Research",
        "date": "2015-11-25",
        "abstract": "Tandem repeats (TRs) are stretches of DNA that are highly variable in length and mutate rapidly. They are thus an important source of genetic variation. This variation is highly informative for population and conservation genetics. It has also been associated with several pathological conditions and with gene expression regulation. However, genome-wide surveys of TR variation in humans and closely related species have been scarce due to technical difficulties derived from short-read technology. Here we explored the genome-wide diversity of TRs in a panel of 83 human and nonhuman great ape genomes, in a total of six different species, and studied their impact on gene expression evolution. We found that population diversity patterns can be efficiently captured with short TRs (repeat unit length, 1-5 bp). We examined the potential evolutionary role of TRs in gene expression differences between humans and primates by using 30,275 larger TRs (repeat unit length, 2-50 bp). Genes that contained TRs in the promoters, in their 3' untranslated region, in introns, and in exons had higher expression divergence than genes without repeats in the regions. Polymorphic small repeats (1-5 bp) had also higher expression divergence compared with genes with fixed or no TRs in the gene promoters. Our findings highlight the potential contribution of TRs to human evolution through gene regulation. ",
        "doi": "https://doi.org/10.1101/gr.190868.115"
    },
    {
        "title": "Analysis of structural diversity in wolf-like canids reveals post-domestication variants",
        "author": "Oscar Ramirez, Iñigo Olalde, Jonas Berglund, Belen Lorente-Galdos, Jessica Hernandez-Rodriguez, Javier Quilez, Matthew T Webster, Robert K Wayne, Carles Lalueza-Fox, Carles Vilà, Tomas Marques-Bonet",
        "journal": "BMC Genomics",
        "date": "2014-06-12",
        "abstract": "Although a variety of genetic changes have been implicated in causing phenotypic differences among dogs, the role of copy number variants (CNVs) and their impact on phenotypic variation is still poorly understood. Further, very limited knowledge exists on structural variation in the gray wolf, the ancestor of the dog, or other closely related wild canids. Documenting CNVs variation in wild canids is essential to identify ancestral states and variation that may have appeared after domestication. In this work, we genotyped 1,611 dog CNVs in 23 wolf-like canids (4 purebred dogs, one dingo, 15 gray wolves, one red wolf, one coyote and one golden jackal) to identify CNVs that may have arisen after domestication. We have found an increase in GC-rich regions close to the breakpoints and around 1 kb away from them suggesting that some common motifs might be associated with the formation of CNVs. Among the CNV regions that showed the largest differentiation between dogs and wild canids we found 12 genes, nine of which are related to two known functions associated with dog domestication; growth (<em>PDE4D</em>, <em>CRTC3</em> and <em>NEB</em>) and neurological function (<em>PDE4D</em>, <em>EML5</em>, <em>ZNF500</em>, <em>SLC6A11</em>, <em>ELAVL2</em>, <em>RGS7</em> and <em>CTSB</em>). Our results provide insight into the evolution of structural variation in canines, where recombination is not regulated by <em>PRDM9</em> due to the inactivation of this gene. We also identified genes within the most differentiated CNV regions between dogs and wolves, which could reflect selection during the domestication process.",
        "doi": "https://doi.org/10.1186/1471-2164-15-465"
    },
    {
        "title": "Genomic analysis of the blood attributed to Louis XVI (1754-1793), king of France",
        "author": "Iñigo Olalde, Federico Sánchez-Quinto, Debayan Datta, Urko M. Marigorta, Charleston W. K. Chiang, Juan Antonio Rodríguez, Marcos Fernández-Callejo, Irene González, Magda Montfort, Laura Matas-Lalueza, Sergi Civit, Donata Luiselli, Philippe Charlier, Davide Pettener, Oscar Ramírez, Arcadi Navarro, Heinz Himmelbauer, Tomàs Marquès-Bonet, Carles Lalueza-Fox",
        "journal": "Scientific Reports",
        "date": "2014-04-24",
        "abstract": "A pyrographically decorated gourd, dated to the French Revolution period, has been alleged to contain a handkerchief dipped into the blood of the French king Louis XVI (1754–1793) after his beheading but recent analyses of living males from two Bourbon branches cast doubts on its authenticity. We sequenced the complete genome of the DNA contained in the gourd at low coverage (~2.5×) with coding sequences enriched at a higher ~7.3× coverage. We found that the ancestry of the gourd's genome does not seem compatible with Louis XVI's known ancestry. From a functional perspective, we did not find an excess of alleles contributing to height despite being described as the tallest person in Court. In addition, the eye colour prediction supported brown eyes, while Louis XVI had blue eyes. This is the first draft genome generated from a person who lived in a recent historical period; however, our results suggest that this sample may not correspond to the alleged king.",
        "doi": "https://doi.org/10.1038/srep04666"
    },
    {
        "title": "Dynamics of DNA Methylation in Recent Human and Great Apes Evolution",
        "author": "Irene Hernando-Herraez, Javier Prado-Martinez, Paras Garg, Marcos Fernandez-Callejo, Holger Heyn, Christina Hvilsom, Arcadi Navarro, Manel Esteller, Andrew J. Sharp, Tomas Marques-Bonet",
        "journal": "PLoS Genetics",
        "date": "2013-09-05",
        "abstract": "DNA methylation is an epigenetic modification involved in regulatory processes such as cell differentiation during development, X-chromosome inactivation, genomic imprinting and susceptibility to complex disease. However, the dynamics of DNA methylation changes between humans and their closest relatives are still poorly understood. We performed a comparative analysis of CpG methylation patterns between 9 humans and 23 primate samples including all species of great apes (chimpanzee, bonobo, gorilla and orangutan) using Illumina Methylation450 bead arrays. Our analysis identified ∼800 genes with significantly altered methylation patterns among the great apes, including ∼170 genes with a methylation pattern unique to human. Some of these are known to be involved in developmental and neurological features, suggesting that epigenetic changes have been frequent during recent human and primate evolution. We identified a significant positive relationship between the rate of coding variation and alterations of methylation at the promoter level, indicative of co-occurrence between evolution of protein sequence and gene regulation. In contrast, and supporting the idea that many phenotypic differences between humans and great apes are not due to amino acid differences, our analysis also identified 184 genes that are perfectly conserved at protein level between human and chimpanzee, yet show significant epigenetic differences between these two species. We conclude that epigenetic alterations are an important force during primate evolution and have been under-explored in evolutionary comparative genomics.",
        "doi": "https://doi.org/10.1371/journal.pgen.1003763"
    },
    {
        "title": "Great ape genetic diversity and population history",
        "author": "Javier Prado-Martinez, Peter H. Sudmant, Jeffrey M. Kidd, Heng Li, Joanna L. Kelley, Belen Lorente-Galdos, Krishna R. Veeramah, August E. Woerner, Timothy D. O’Connor, Gabriel Santpere, Alexander Cagan, Christoph Theunert, Ferran Casals, Hafid Laayouni, Kasper Munch, Asger Hobolth, Anders E. Halager, Maika Malig, Jessica Hernandez-Rodriguez, Irene Hernando-Herraez, Kay Prüfer, Marc Pybus, Laurel Johnstone, Michael Lachmann, Can Alkan, Dorina Twigg, Natalia Petit, Carl Baker, Fereydoun Hormozdiari, Marcos Fernandez-Callejo, Marc Dabad, Michael L. Wilson, Laurie Stevison, Cristina Camprubí, Tiago Carvalho, Aurora Ruiz-Herrera, Laura Vives, Marta Mele, Teresa Abello, Ivanela Kondova, Ronald E. Bontrop, Anne Pusey, Felix Lankester, John A. Kiyang, Richard A. Bergl, Elizabeth Lonsdorf, Simon Myers, Mario Ventura, Pascal Gagneux, David Comas, Hans Siegismund, Julie Blanc, Lidia Agueda-Calpena, Marta Gut, Lucinda Fulton, Sarah A. Tishkoff, James C. Mullikin, Richard K. Wilson, Ivo G. Gut, Mary Katherine Gonder, Oliver A. Ryder, Beatrice H. Hahn, Arcadi Navarro, Joshua M. Akey, Jaume Bertranpetit, David Reich, Thomas Mailund, Mikkel H. Schierup, Christina Hvilsom, Aida M. Andrés, Jeffrey D. Wall, Carlos D. Bustamante, Michael F. Hammer, Evan E. Eichler, Tomas Marques-Bonet",
        "journal": "Nature",
        "date": "2013-07-03",
        "abstract": "Most great ape genetic variation remains uncharacterized; however, its study is critical for understanding population history, recombination, selection and susceptibility to disease. Here we sequence to high coverage a total of 79 wild- and captive-born individuals representing all six great ape species and seven subspecies and report 88.8 million single nucleotide polymorphisms. Our analysis provides support for genetically distinct populations within each species, signals of gene flow, and the split of common chimpanzees into two distinct groups: Nigeria–Cameroon/western and central/eastern populations. We find extensive inbreeding in almost all wild populations, with eastern gorillas being the most extreme. Inferred effective population sizes have varied radically over time in different lineages and this appears to have a profound effect on the genetic diversity at, or close to, genes in almost all species. We discover and assign 1,982 loss-of-function variants throughout the human and great ape lineages, determining that the rate of gene loss has not been different in the human branch compared to other internal branches in the great ape phylogeny. This comprehensive catalogue of great ape genome diversity provides a framework for understanding evolution and a resource for more effective management of wild and captive great ape populations.",
        "doi": "https://doi.org/10.1038/nature12228"
    },
    {
        "title": "The genome sequencing of an albino Western lowland gorilla reveals inbreeding in the wild",
        "author": "Javier Prado-Martinez, Irene Hernando-Herraez, Belen Lorente-Galdos, Marc Dabad, Oscar Ramirez, Carlos Baeza-Delgado, Carlos Morcillo-Suarez, Can Alkan, Fereydoun Hormozdiari, Emanuele Raineri, Jordi Estellé, Marcos Fernandez-Callejo, Mònica Valles, Lars Ritscher, Torsten Schöneberg, Elisa de la Calle-Mustienes, Sònia Casillas, Raquel Rubio-Acero, Marta Melé, Johannes Engelken, Mario Caceres, Jose Luis Gomez-Skarmeta, Marta Gut, Jaume Bertranpetit, Ivo G Gut, Teresa Abello, Evan E Eichler, Ismael Mingarro, Carles Lalueza-Fox, Arcadi Navarro, Tomas Marques-Bonet",
        "journal": "BMC Genomics",
        "date": "2013-05-31",
        "abstract": "The only known albino gorilla, named <em>Snowflake</em>, was a male wild born individual from Equatorial Guinea who lived at the Barcelona Zoo for almost 40 years. He was diagnosed with non-syndromic oculocutaneous albinism, i.e. white hair, light eyes, pink skin, photophobia and reduced visual acuity. Despite previous efforts to explain the genetic cause, this is still unknown. Here, we study the genetic cause of his albinism and making use of whole genome sequencing data we find a higher inbreeding coefficient compared to other gorillas. We successfully identified the causal genetic variant for <em>Snowflake’s</em> albinism, a non-synonymous single nucleotide variant located in a transmembrane region of <em>SLC45A2</em>. This transporter is known to be involved in oculocutaneous albinism type 4 (OCA4) in humans. We provide experimental evidence that shows that this amino acid replacement alters the membrane spanning capability of this transmembrane region. Finally, we provide a comprehensive study of genome-wide patterns of autozygogosity revealing that <em>Snowflake’s</em> parents were related, being this the first report of inbreeding in a wild born Western lowland gorilla.",
        "doi": "https://doi.org/10.1186/1471-2164-14-363"
    },
    {
        "title": "Accelerated exon evolution within primate segmental duplications",
        "author": "Belen Lorente-Galdos, Jonathan Bleyhl, Gabriel Santpere, Laura Vives, Oscar Ramírez, Jessica Hernandez, Roger Anglada, Gregory M. Cooper, Arcadi Navarro, Evan E. Eichler, Tomas Marques-Bonet",
        "journal": "Genome Biology",
        "date": "2013-01-29",
        "abstract": "The identification of signatures of natural selection has long been used as an approach to understanding the unique features of any given species. Genes within segmental duplications are overlooked in most studies of selection due to the limitations of draft nonhuman genome assemblies and to the methodological reliance on accurate gene trees, which are difficult to obtain for duplicated genes. In this work, we detected exons with an accumulation of high-quality nucleotide differences between the human assembly and shotgun sequencing reads from single human and macaque individuals. Comparing the observed rates of nucleotide differences between coding exons and their flanking intronic sequences with a likelihood-ratio test, we identified 74 exons with evidence for rapid coding sequence evolution during the evolution of humans and Old World monkeys. Fifty-five percent of rapidly evolving exons were either partially or totally duplicated, which is a significant enrichment of the 6% rate observed across all human coding exons. Our results provide a more comprehensive view of the action of selection upon segmental duplications, which are the most complex regions of our genomes. In light of these findings, we suggest that segmental duplications could be subjected to rapid evolution more frequently than previously thought.",
        "doi": "https://doi.org/10.1186/gb-2013-14-1-r9"
    }
]